export const faqList = [
  {
    id: "q1",
    question: "디즈니+는 무엇인가요?",
    answer:
      "디즈니+는 디즈니, 픽사, 마블, 스타워즈, 내셔널지오그래픽, 훌루(Hulu)의 콘텐츠를 모두 즐길 수 있는 곳입니다. 최신 공개작부터 시대를 초월한 명작과 독점 오리지널에 이르기까지 다양하고 풍성한 콘텐츠를 광고 없이 스트리밍할 수 있습니다.",
  },
  {
    id: "q2",
    question: "디즈니+에서 어떤 콘텐츠를 시청할 수 있나요?",
    answer:
      "디즈니+는 새로운 콘텐츠를 계속해서 추가하고 있습니다.\n- 최신 공개작과 시대를 초월한 명작\n- 독점 공개 오리지널 영화/시리즈\n- 스페셜/기간 한정 콘텐츠\n- 지난 시즌 에피소드\n- MCU 다수 작품 및 스타워즈 사가 등",
  },
  {
    id: "q3",
    question: "디즈니+를 어디에서 시청할 수 있나요?",
    answer:
      "디즈니+ 앱은 모바일 기기, 웹 브라우저, 게임 콘솔, 셋톱박스, 스마트 TV에서 이용할 수 있습니다. 지원되는 기기의 전체 목록을 보려면 여기를 클릭하세요.",
  },
  {
    id: "q4",
    question: "디즈니+ 구독 요금은 얼마인가요?",
    answer:
       "디즈니+ 스탠다드(부가세 포함): 월 ₩9,900 / 연 ₩99,000 디즈니+ 프리미엄(부가세 포함): 월 ₩13,900 / 연 ₩139,000",
  },
  {
    id: "q5",
    question: "디즈니+ 티빙 웨이브 번들은 무엇인가요?",
    answer:
        "디즈니+ 티빙 웨이브 번들은 스트리밍 서비스 2개 또는 3개를 함께 이용할 수 있는 멤버십으로, 아래 두 가지 유형 중 하나를 선택해 가입하실 수 있습니다.\n- 디즈니+ 티빙 번들은 월 18,000원에 디즈니+ 스탠다드 서비스와 티빙 스탠다드 서비스를 함께 이용할 수 있습니다. (부가세 포함)\n- 디즈니+ 티빙 웨이브 번들은 월 23,000원에 디즈니+ 프리미엄 서비스, 티빙 스탠다드 서비스, 웨이브 스탠다드 서비스를 함께 이용할 수 있습니다. (부가세 포함) 더 자세한 사항은 여기서 확인하세요.",
  },
  {
    id: "q6",
    question: "디즈니+에서 구독한 번들은 티빙이나 웨이브에서 어떻게 사용 가능한가요?",
    answer:
        "가입 후 티빙과 웨이브의 콘텐츠를 즐기기 위해서는 티빙 멤버십 및/또는 웨이브 멤버십을 활성화하세요. 티빙과 웨이브 활성화하러 가기",
  }
];
